complete/buddy_data/奇秀-主播房间-20160913101549-20160913101550100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:15:49]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[132204]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[《我是直播歌手》百强歌手]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[136552]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[16478]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[813]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1457]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团??Summer]]></vipnickname><vipuserid><![CDATA[1274450050]]></vipuserid><top_name><![CDATA[蝎子女神团??Summer]]></top_name><top_money><![CDATA[63730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团??傲娇果宝]]></vipnickname><vipuserid><![CDATA[1273059648]]></vipuserid><top_name><![CDATA[蝎子女神团??傲娇果宝]]></top_name><top_money><![CDATA[10030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[&amp;墨&amp;]]></vipnickname><vipuserid><![CDATA[1093256675]]></vipuserid><top_name><![CDATA[&amp;墨&amp;]]></top_name><top_money><![CDATA[1300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团??傲娇果宝]]></vipnickname><vipuserid><![CDATA[1273059648]]></vipuserid><top_name><![CDATA[蝎子女神团??傲娇果宝]]></top_name><top_money><![CDATA[1190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[百花绽放?阿龙]]></vipnickname><vipuserid><![CDATA[2036065267]]></vipuserid><top_name><![CDATA[百花绽放?阿龙]]></top_name><top_money><![CDATA[780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一点思念]]></vipnickname><vipuserid><![CDATA[1284278023]]></vipuserid><top_name><![CDATA[一点思念]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天蝎?实力歌手]]></vipnickname><vipuserid><![CDATA[1271372335]]></vipuserid><top_name><![CDATA[天蝎?实力歌手]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团??傲娇果宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蝎子女神团??傲娇果宝]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[斑马，斑马，斑马]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[斑马，斑马，斑马]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团?晓晓锐锐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蝎子女神团?晓晓锐锐]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团?月 宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蝎子女神团?月 宝]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[，（qx）男神?祥雲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[，（qx）男神?祥雲]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阿玛:演绎单口相声]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[阿玛:演绎单口相声]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蝎子女神团?快乐有缘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蝎子女神团?快乐有缘]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[百花绽放?阿龙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[百花绽放?阿龙]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大J宝?与我、慕枫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大J宝?与我、慕枫]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黑夜 ＆有你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[黑夜 ＆有你]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 